<html>
<head>
    <meta charset="utf-8">
</head>
<body>
Доброго дня!
<br><br>
Ми зробили дві круті доробки у Папка24, поспішаємо поділитись цим з Вами!
<br><br>

<b>1. Ви можете створити групу, щоб мати доступ до документів інших співпрацівників</b><br>
Якщо у Вашій компанії з документами працює кілька співробітників, то їх можна об’єднати в групу. Тоді адміністратори цієї групи матимуть доступ до документів усіх учасників групи.
<br><br>
Створити групу дуже легко – клікніть на посилання <ins>Створити групу</ins> нагорі сторінки, введіть її назву та введіть електронні адреси свої співпрацівників.
<br><br>
<b>2. Ви можете завантажувати та підписувати та документи масово</b><br>
Ви можете завантажити одночасно багато документів, а не один, як раніше. Для цього після кліку на “Завантажити PDF” просто оберіть мишею потрібні документи. Або просто перетягніть їх мишею у браузер.
<br><br>
Також Ви можете масово підписувати документи. Просто оберіть галками потрібні документи та натисніть на кнопку “Підписати” – тоді наш ЕЦП буде накладено на всі обрані документи одночасно.
<br><br>
Якщо у Вас є будь-які питання або побажання по цим або іншим доробкам Папка24, будь ласка, пишіть про це нам на <a href='mailto:info@${domain}'>info@${domain}</a>
<br><br>
З повагою, команда Папка24
<br><br>
<a style='color:#999' href='https://${domain}/api/login/email/${email}'>Відписатись від новин Папка24</a>
</body>
</html>