<html>
<head>
    <meta charset="utf-8">
</head>
<body>
Доброго дня!
<br><br>
Ми зробили Папка24 зручніше.
<table style='border: 0 solid black; border-collapse: collapse;'>
    <col width="575px">
    <tr>
        <td>
            <b>1. На документ накладається образ печатики при його друкуванні</b>
            <br>
            Зараз, якщо Ви роздрукуйте документ на папері, на нього накладається образ печатки.<br>
            Ця печатка є додатковою візуалізацією того, що документ підписано в електронній формі.<br>
            Це може бути корисно для тих, хто звик роздруковувати та підшивати документи.<br>
        </td>
        <td>
            <img src="cid:image" width="130px" height="118px"
                 alt="stamp" style="float: left; margin: 0 5px;">

        </td>
    </tr>
    <tr>
        <td colspan="2">
            <div>
                <b>2. Більш зручна робота з контрагентами</b><br>
                Відтепер Ви можете фільтрувати документи за контрагентом.<br>
                Також, коли Ви надаєте доступ до документу, ви можете вказувати не тільки ім’я адресату, але й назву
                організації, у якій він працює.
                <div>
                    <br>
        </td>
    </tr>
</table>
Дякуємо, що Ви з нами!
З повагою, команда Папка24
<br><br>
</body>
</html>